/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "AnimatedCompositionLayer, Copyright 2007-2011 Monobjc Project.";
NSHumanReadableCopyright = "Copyright 2007-2011 Monobjc Project.";
